/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"5.title" = "İndirilenler";

/* Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Tamamlanan tüm indirmeleri kaldır";

/* Class = "NSButtonCell"; title = "Clear Downloads"; ObjectID = "145"; */
"145.title" = "İndirilenleri Temizle";
